insert into board_games.series(series_nm, comment_txt)
values ('Бэнг!', '"Бэнг!" – динамичная настольная игра в стилистке спагетти-вестернов');

insert into board_games.series(series_nm, comment_txt)
values ('Данетки', '"Да" или "Нет" – это всё, что вы можете услышать в ответ на свои вопросы. Под силу ли вам разгадать запутанную историю на таких правилах игры?');

insert into board_games.series(series_nm, comment_txt)
values ('Манчкин', 'Манчкин - настольная карточная игра Стива Джексона с рисунками Джона Ковалика, которая' ||
                   ' пародирует настольные ролевые игры, в частности, Dungeons & Dragons. В 2001 году игра была ' ||
                   'удостоена премии Origins Awards в номинации «Лучшая карточная игра».');

insert into board_games.series(series_nm, comment_txt)
values ('Монополия', 'Настольная игра "Монополия" появилась еще в 1930-х годах, и по праву считается легендарной. ' ||
                     'Она не теряет своей популярности и в настоящее время. Целью "Монополии" является покупка ' ||
                     'свободных объектов недвижимости, расположенных на игровом поле. ');

insert into board_games.series(series_nm, comment_txt)
values ('Свинтус', '"Свинтус" – быстрая и простая карточная игра, ставшая настоящим бестселлером! ');

insert into board_games.series(series_nm, comment_txt)
values ('Серп', 'Настольная игра "Серп" – это альтернативный мир 20-х годов прошлого века, где есть место большим' ||
                 ' боевым роботам. Государства Восточной Европы развязывают войну в борьбе за таинственную Фабрику, ' ||
                 'где создавались эти механические шагоходы.');

insert into board_games.series(series_nm, comment_txt)
values ('Сatan', 'Добро пожаловать на остров Катан! В игре "Колонизаторы" Вам предстоит заняться освоением богатых' ||
                 ' и плодородных земель этого райского местечка. ');

insert into board_games.series(series_nm, comment_txt)
values ('Magic: The Gathering', 'Коллекционная карточная игра Magic: The Gathering - это первая и самая популярная' ||
                                ' на сегодняшний день дуэльная карточная игра в своём жанре.');

insert into board_games.series(series_nm, comment_txt)
values ('Dungeons and Dragons', '"Подземелья и драконы" – всемирно известная ролевая игра в жанре фэнтези, ' ||
                                'появившаяся в 1970-х годах.');